<?php

return [

    'title' => 'لوحة التحكم',

    'actions' => [

        'filter' => [

            'label' => 'تصفية',

            'modal' => [

                'heading' => 'تصفية',

                'actions' => [

                    'apply' => [

                        'label' => 'تطبيق',

                    ],

                ],

            ],

        ],

    ],

    "Genarl-settings"=>"إعدادات",
    "setting-site"=>"أعدادات  الموقع",
    "Email-settings"=>"أعدادات الأيميل",
    "CategoryBlog"=>"أقسام التدوينات",
    "cms"=>"أنظام إدارة المحتوى",
    "blog"=>"المدونات",
    "Brand"=>"العملاء",
    "CategoryPortfolio"=>"أقسام المشاريع",
    "Portfolio"=>"المشاريع",
    "ClientReview"=>"مراجعة العملاء",
    "Service"=>"الخدمات",
    "TagBlog"=>"وسوم التدوينات",
    "FrequentlyAskedQuestion"=>"الأسئلة الشائعة",
    "aboutMe"=>"بياناتي",
    "WorkExperience"=>"خبراتي",
    "MyExpertArea"=>"التقنيات واللغات",
    "Google-Analytic"=>"إحصائيات قوقل",
    "third-party-api"=>"بيانات  الوسيط api",
    "GoogleRecaptcha"=>"ريكابتشر",
    "Scripts"=>"أسكربتات",
    "award_or_recognition"=>"الجوائز والتقديرات",
    "ContactForm"=>"نموذج التواصل",
   "User_management"=>"إدارة المستخدمين",
    // ""=>"",
    // ""=>"",
    // ""=>"",
    // ""=>"",
    // ""=>"",
    // ""=>"",
    // ""=>"",
    // ""=>"",
    // ""=>"",
    // ""=>"",
    // ""=>"",
    // ""=>"",
    // ""=>"",
    // ""=>"",
    // ""=>"",
    // ""=>"",
    // ""=>"",
    // ""=>"",
    // ""=>"",
    // ""=>"",
    // ""=>"",
    // ""=>"",
    // ""=>"",
    // ""=>"",
    // ""=>"",
    // ""=>"",
    // ""=>"",
    // ""=>"",
    // ""=>"",
    // ""=>"",
    // ""=>"",
    // ""=>"",

];
