<?php 


return [

    // لوحة التحكم  
    "Portfolio"=>"الأعمال",
    "Services"=>"الخدمات",
    "Skills"=>"المهارات",
    "Clients"=>"العملاء",
    "Blogs"=>"المدونات",
    "Client_Review"=>"مراجعة العملاء",
    "Awards_and_Recognitions"=>"جوائز وتقديرات",


    "Email"=>"البريد الإلكتروني",
    "Subject"=>"الموضوع",
    "Message"=>"الرسالة",
    "Phone"=>"الهاتف",
    "Is_active"=>"نشط",
    "Is_read"=>"تم القراءة",
    "Name"=>"الاسم",
    "Password"=>"كلمة المرور",
    "Title"=>"العنوان",
    "Created_at"=>"تاريخ الإنشاء",
    "Updated_at"=>"تاريخ التحديث",
    "Description"=>"الوصف",
    "Image"=>"الصورة",
    "Location"=>"العنوان",
    "Counter"=>"العداد",
    "Start_date"=>"تاريخ البدء",
    "End_date"=>"تاريخ الانتهاء",
    "Position"=>"الموقع",
    "Link"=>"الرابط",
    "Slug"=>"الرابط",
    "Date"=>"التاريخ",
    "Logo"=>"الشعار",
    "Start"=>"بداية",
    "Question"=>"السؤال",
    "Answer"=>"الجواب",
    "Images"=>"صور",
    // "Answer"=>"",
    // "Answer"=>"",



    // إضافة خبراتي
    "work_experiences"=>"خبرات العمل",
    "Add_infomation_about_your_work_experience"=>"إضافة معلومات عن خبرتك العملية",
    "Company_name"=>"اسم الشركة",
    "Company_logo"=>"شعار الشركة",

    // إضافة التقنيات واللغات
    "My_Expert_Area"=>"مجال خبرتي",
    "Add_Your_languages_Or_skill"=>"إضافة لغاتك أو مهاراتك",



    // إضافة الجوائز والتقديرات
    "award_or_recognition_name"=>"اسم الجائزة أو التقدير",
    "Award_or_recognition_type"=>"نوع الجائزة أو التقدير",
    "Link_type"=>"نوع الرابط",

    // إضافة أقسام التدوينات
    "Add_Your_Category_Blog"=>"إضافة تصنيف للمدونة",
    "Adding_a_new_Category_to_organize_the_blog_posts_systematically"=>"إضافة تصنيف جديد لتنظيم مشاركات المدونة بشكل منظم",

    // إضافة وسوم التدوينات
    "Add_Your_Tags_Blog"=>"إضافة وسوم للمدونة",
    "Adding_a_new_Tags_to_organize_the_blog_posts_systematically"=>"إضافة وسوم جديدة لتنظيم مشاركات المدونة بشكل منظم",

    // إضافة المدونات
    "Select_Category"=>"اختيار التصنيف",
    "Select_tag"=>"اختيار الوسم",
    "Post_name"=>"عنوان المنشور",
    "Category_name"=>"عنوان القسم",
    "Time_of_read"=>"وقت القراءة",
    "content"=>"المحتوى",
    "SEO"=>"بيانات تحسين محرك البحث لجوجل",

    // إضافة العملاء
    "Add_brand"=>"إضافة العلامة التجارية",
    "Add_logos_brand_for_your_clients"=>"إضافة شعارات العلامات التجارية لعملائك",

    // إضافة أقسام المشاريع
    "Add_Your_Category_Portfolio"=>"إضافة تصنيف للأعمال",
    "Adding_a_new_Category_to_organize_the_Portfolio_systematically"=>"إضافة تصنيف جديد لتنظيم الأعمال بشكل منظم",


    // إضافة المشاريع
    "select_Category_portfolio"=>"اختيار تصنيف الأعمال",
    "Add_new_work"=>"إضافة عمل جديد",
    "client_infoamtion"=>"معلومات العميل",
    "Client_name"=>"اسم العميل",
    "Client_url"=>"رابط العميل",
    "Is_view"=>"مشاهدة",
    "Client"=>"العميل",


    // إضافة مراجعة العملاء
    "client_review_Stars"=>"أختر نوع التقييم",
    "Add_client_review"=>"إضافة مراجعة العميل",
    "Write_a_review_for_the_client_showcasing_the_websites_features_to_establish_trust_with_potential_new_clients"=>"كتابة مراجعة للعميل تُظهر ميزات الموقع لتأسيس الثقة مع العملاء الجدد المحتملين",
    "Bad"=>"Bad ⭐",
    "Good"=>"Good ⭐ ⭐",
    "Very_Good"=>"Very Good ⭐ ⭐ ⭐",
    "Excellent"=>"Excellent ⭐ ⭐ ⭐ ⭐",
    "Expert"=>"Expert 🌟 🌟 🌟 🌟 🌟",


    // إضافة الخدمات
    "Service_section"=>"قسم الخدمات",
    "Adding_new_service"=>"إضافة خدمة جديدة",


    // إضافة أسكربتات
    "Script_Name"=>"اسم السكريبت",
    "Script_Status"=>"حالة السكريبت",


    // إضافة أعدادات الموقع
    "Social_media_links"=>"روابط التواصل الاجتماعي",
    "Website_logos"=>"شعارات الموقع",
    "Basic_info"=>'البيانات الاساسية للموقع',
    "Header_logo"=>"شعار الرأس",
    "Footer_logo"=>"شعار التذييل",
    "Select_social_type"=>"أختر السوشل ميديا",
    "Website_Color"=>"لون الموقع",
    "Slider_info"=>"إعلان متحرك",
    "Color_primary_name"=>"اسم اللون الأساسي",
    "Color_primary"=>"اللون الأساسي",
    "Color_secondary_name"=>"اسم اللون الثانوي",
    "Color_secondary"=>"اللون الثانوي",
    "Page_title"=>"عنوان الصفحات",

    "Service_title_page"=>"عنوان صفحة الخدمات",
    "Service_title_page_description"=>"وصف صفحة الخدمات",

    "Portfolio_title_page"=>"عنوان صفحة الأعمال",
    "Portfolio_title_page_description"=>"وصف صفحة الأعمال",

    "Blog_title_page"=>"عنوان صفحة المدونة",
    "Blog_title_page_description"=>"وصف صفحة المدونة",

    "Contact_title_page"=>"عنوان صفحة الاتصال",
    "Contact_title_page_description"=>"وصف صفحة الاتصال",
    // ""=>"",



    // أدارة المستخدمين 
    // "User_management"=>"إدارة المستخدمين",





];
